class CallTranscript:
    bad_call = "але ну да что вы хотите да да да что вы хотите але не знаю у меня еще один есть " \
               "я звоню другим не знаю даже как вот ну с меня потом выдирать"

    neutral_call = "ало да давайте попробуем понятия не имею если честно давайте на пятёрке " \
                   "остановимся будет везде средний результат ставить а я говорю давайте пять поставим " \
                   "потому что я не вижу смысла повторять этот вопрос"

    good_call = "да здравствуйте мария ну давайте пару минут можно нет ну в настоящий момент десять " \
                "ну как бы больше никаких у меня трений не было все хорошо я что-то не" \
                " поняла просто мне все понравилось наоборот все хорошо "

    test_asr_1 = "ало да конечно я буквально вчера подключила его тариф этот я поменяла ммм понятно ээ давайте" \
                 "давайте я подумаю ещё "

    test_asr_2 = "але ой извините пока нет щас я на работе извините пожалуйста я просто никак сейчас угу так а" \
                 "а по цене это будет сколько коллер да он за этой стенкой будет в конце ряда они вот за этой стенкой " \
                 "в конце ряда слева будут там есть прям цвета разне "

    test_asr_3 = "алё ну да что вы хотите да да да что вы хотите а я им почти не пользуюсь не знаю у меня ещё один " \
                 "есть дак я звоню другим а что а что вы "

    test_asr_4 = "не знаю даже уу а с меня потом выдирать ничего не будут ну давайте сохраняем если что отключиться " \
                 "же можно потом да алё отключиться то можно если что будет давайте давайте слышите нет алё "

    test_asr_5 = "ало хм смотря о чём ну да пока сижу на другой сим карте пока временно приостановила обслуживание " \
                 "ну это временно скоро будет это хорошо по истечении года нужно будет что отключать эту услугу "

    test_asr_6 = "да могу повторить ааа потом для отключения этой услуги ну всмысле через год она будет платная или " \
                 "она всё время будет платной вы говорите она действует один год правильно я поняла да давайте  " \
                 "спасибо досвидания "

    test_asr_7 = "ало ну не совсем а что "

    test_asr_8 = "не знаю да что да да да ну как бы вообще никуда не выезжаю редкий случай коронавирус да нет наверно " \
                 "не получится в ближайшее время угу "

    test_asr_9 = "ну не совсем конечно если недолго а что случилось не знаю даже может и получится пока не знаю"

    test_asr_10 = "алё угу ну если не долго алё ммм нет уже известно спасибо ну она в приложении была видна поэтому " \
                  "я видела мне она не нужнав данный момент мне хватает интернета который у меня есть что ещё  " \
                  "раз хорошо я я знаю об этом в приложениия я видела мне хватает того трафика который у меня есть "

    test_asr_11 = "ещё разочек да ой да я собственно говоря этот как сказать да я как то подключал себе такую штуку " \
                  "я не расходую так и так весь трафикв месяц нет смысла делать это "

    test_asr_12 = "алё нет угу да да да да до свидания"

    test_asr_13 = "алё добрый день я слушаю вас алё да слушаю спасибо да спасибо да спасибо вам большое"

    test_asr_14 = "да здравствуйте мария ну давайте пару минут можно нет ну в настоящий момент десять больше никаких " \
                  "у меня трений не было всё хорошо почему низкую то десять это что самая низкая что ли я что то не " \
                  "поняла мне всё понравилось наоборот всё хорошо проблем у меня нет никаких "

    test_asr_15 = "алё удобно один ну потому что тут много чего у вас купил"

    # test_asr_16 = ""
    #
    # test_asr_17 = ""
    #
    # test_asr_18 = ""
    #
    # test_asr_19 = ""
    #
    # test_asr_20 = ""
    #
    # test_asr_21 = ""
    #
    # test_asr_22 = ""
    #
    # test_asr_23 = ""
    #
    # test_asr_24 = ""
    #
    # test_asr_25 = ""
    #
    # test_asr_26 = ""
    #
    # test_asr_27 = ""
    #
    # test_asr_28 = ""
    #
    # test_asr_29 = ""
    #
    # test_asr_30 = ""
    #
    # test_asr_31 = ""
    #
    # test_asr_32 = ""
    #
    # test_asr_33 = ""
    #
    # test_asr_34 = ""
    #
    # test_asr_35 = ""
    #
    # test_asr_36 = ""
    #
    # test_asr_37 = ""
    #
    # test_asr_38 = ""
    #
    # test_asr_39 = ""
    #
    # test_asr_40 = ""
    #
    # test_asr_41 = ""
    #
    # test_asr_42 = ""
    #
    # test_asr_43 = ""
    #
    # test_asr_44 = ""
    #
    # test_asr_45 = ""


class Numbers:
    pass
